a52dec
adobe-source-code-pro-fonts
adobe-source-sans-fonts
alsa-oss
alsa-plugins
aom
appmenu-gtk-module
atom
audacity
awesome-terminal-fonts
base-devel
bdf-unifont
cantarell-fonts
celt
chromium
code
dav1d
dina-font
dolphin-plugins
easyeffects
faac
faad2
ffmpeg
firefox
flac
flatpak
fontconfig
freetype2
gentium-plus-font
gimp
git
gnu-free-fonts
gparted
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gstreamer
htop
inkscape
inter-font
jasper
kde-accessibility
kdeconnect
kde-graphics
kde-multimedia
kdenlive
kde-system
kde-utilities
krita
lame
latte-dock
ldns
lib32-alsa-oss
lib32-alsa-plugins
lib32-celt
lib32-flac
lib32-fontconfig
lib32-freetype2
lib32-gst-plugins-base
lib32-gst-plugins-base-libs
lib32-gstreamer
lib32-libpulse
lib32-libtheora
lib32-libusb
lib32-libva
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa
lib32-mesa-vdpau
lib32-opencl-mesa
lib32-pipewire
lib32-simplescreenrecorder
lib32-vkd3d
lib32-vulkan-radeon
libavif
libdca
libde265
libdv
libfdk-aac
libheif
libmad
libmpcdec
libmpeg2
libpulse
libreoffice
libtheora
libusb
libva
libva-mesa-driver
libva-vdpau-driver
libvorbis
libwebp
mesa
mesa-vdpau
mpv
networkmanager
networkmanager-openvpn
nfs-utils
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
obs-studio
opencl-mesa
opencore-amr
openssh
openvpn
opus
otf-fantasque-sans-mono
otf-fira-mono
otf-fira-sans
otf-hermit
p7zip
pipewire
pipewire-alsa
pipewire-pulse
plasma
qbittorrent
qt5
rav1e
reflector
schroedinger
sddm
sddm-kcm
simplescreenrecorder
speex
sshfs
svt-av1
tamsyn-font
telegram-desktop
terminus-font
tex-gyre-fonts
ttc-iosevka
ttf-anonymous-pro
ttf-bitstream-vera
ttf-caladea
ttf-carlito
ttf-cascadia-code
ttf-cormorant
ttf-croscore
ttf-dejavu
ttf-droid
ttf-eurof
ttf-fantasque-sans-mono
ttf-fira-code
ttf-fira-mono
ttf-font-awesome
ttf-freefont
ttf-hack
ttf-ibm-plex
ttf-inconsolata
ttf-indic-otf
ttf-jetbrains-mono
ttf-joypixels
ttf-junicode
ttf-lato
ttf-liberation
ttf-linux-libertine
ttf-monofur
ttf-opensans
ttf-proggy-clean
ttf-roboto
ttf-ubuntu-font-family
ufw
ufw-extras
unrar
unzip
vkd3d
vulkan-radeon
wavpack
wget
x264
x265
xf86-video-amdgpu
xorg
xorg-xinit
xvidcore
zsh
