acpi
acpid
android-tools
android-udev
apparmor
ardour
avahi
b43-fwcutter
bridge-utils
btrfs-progs
cantata
carla
cdparanoia
cdrdao
cpupower
crda
cronie
cryptsetup
device-mapper
diffutils
dmidecode
dmraid
dnsmasq
dosfstools
dvd+rw-tools
e2fsprogs
ebtables
ecryptfs-utils
emovix
exfat-utils
f2fs-tools
ffmpeg
fwupd
hardcode-fixer
hydrogen
inetutils
inxi
jfsutils
less
lib32-flex
lib32-libcanberra
lib32-libcanberra-pulse
libcanberra
libcanberra-gstreamer
libcanberra-pulse
libdvdcss
libktorrent
logrotate
lvm2
man-db
man-pages
mdadm
milou
mkinitcpio-openswap
mobile-broadband-provider-info
modemmanager
mpd
mtpfs
nfs-utils
nss-mdns
ntfs-3g
ntp
numlockx
openbsd-netcat
openresolv
openssh
patchutils
perl
perl-file-mimeinfo
phonon-qt5-gstreamer
poppler-data
powertop
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
python-pillow
python-pip
python-pyqt5
python-pysmbc
python-reportlab
qtractor
reiserfsprogs
s-nail
samba
spectre-meltdown-checker
sshfs
subversion
sysfsutils
system-config-printer
systemd-fsck-silent
systemd-kcm
tlp
transcode
twine
udiskie
udisks2
unarchiver
usb_modeswitch
usbutils
user-manager
vcdimager
vde2
wget
wpa_supplicant
xdg-desktop-portal
xdg-desktop-portal-kde
xdg-user-dirs
xdg-utils
xfsprogs
yoshimi
zensu
