acpi
acpid
android-tools
android-udev
apparmor
b43-fwcutter
bridge-utils
cdrdao
cpupower
dmidecode
dvd+rw-tools
ebtables
emovix
fwupd
hydrogen
lib32-flex
mpd
nss-mdns
openbsd-netcat
patchutils
perl-file-mimeinfo
powertop
python-pillow
python-pip
python-pyqt5
python-pysmbc
python-reportlab
qtractor
s-nail
samba
subversion
tlp
transcode
twine
unarchiver
vcdimager
vde2
yoshimi
